@extends('master')
@section('content')
    <div class="abut-us-border">
        <div class="back-abut">
            <div class="col-md-11 mx-auto pt-5">
                <div class="row align-items-center flex-column-reverse flex-md-row">
                    <div class="col-md-9 text-abut-us">
                        <p class="p-3 pb-0">
                            <strong class="fa-2x">درباره ما</strong><br>
                            توسعه اینترنت باعث تحول و تغییر زیادی در زندگی ما شده است و این روند باعث شده
                            استفاده از خدمات آنلاین تمام دغدغه روزمره ما شود،از انجام عملیات بانکی گرفته تا خرید و سفارش
                            اینترنتی کالا و خدمات.<br>
                            این امر باعث شده است که چند جوان ایرانی به جای تقلید و تکرار یک کار تکراری،در راستای
                            رهنمودهای رهبر انقلاب،پرچمدار گام دوم انقلاب باشند و به واسطه رونق تولید و حمایت از تولیدات
                            ملی کمکی بزرگ به اقتصاد کشور کنند،تا نام ایران و ایرانی در جای جای جهان شنیده شود .<br>
                            <br>
                            تمایل هر چه بیشتر مردم به همگامی با تکنولوژی و استفاده از روش های مدرن خرید آنلاین ، ما را
                            بر آن داشت کامل ترین و بزرگترین بستر خرید و فروش محصولات و خدمات را با مدرن ترین متد روز
                            دنیا
                            تشکیل دهیم.<br>
                            ما اینجا هستیم تا با ایجاد تغیر در الگوهای ناکارآمد و قدیمی و برای جلوگیری از سفر های طولانی
                            درون شهری و صرفه جویی در وقت و هزینه،به شما کمک کنیم تا با آگاهی و دیدی باز و همچنین از طریق
                            مقایسه بی طرفانه و دقیق برند های مختلف،بهترین،ارزانترین و مناسب ترین کالا و خدمات را برای
                            خود
                            به صورت آنلاین خریداری کنید.<br>
                            Nbp فعالیت خود را با آنالیز و تحلیل شرکت های مختلف فروش و بازاریابی آغاز نموده و همین امر
                            باعث شده است که با اصلاح کمبودها و برطرف کردن اصول نادرست و به کارگیری روش های مدرن و جدید،
                            سالم ترین و پرسودترین شرکت حال حاضر ایران باشیم.</p>
                    </div>
                    <div class="col-md-3 image-abut text-md-left text-center mt-5 mt-md-0">
                        <img src="{{asset('image/WhatsApp%20Image%202019-05-30%20at%2023.39.28.jpeg')}}"
                             alt="درباره ما">
                    </div>
                </div>
            </div>
            <div class="col-11 mx-auto text-abut-us">
                <p class="p-3 ">
                    شرکت nbp از 3 بخش تشکیل شده است:<br>
                    Marketing (فروشگاه محصولات)<br>
                    Digitalmarketing (فروشگاه خدمات)<br>
                    آکادمی فوق تخصصی nbp<br>
                    <strong> Marketing (فروشگاه محصولات)</strong><br>
                    شرکت nbp با هدف حمایت از تولیدات ملی و رونق تولید تاسیس شده است و ما قصد داریم در جای جای ایران از
                    تولید کننده های بومی حمایت کنیم تا علاوه بر اینکه به اشتغال زایی در زمینه ی تولید کمک می کنیم،اقتصاد
                    کشور هم رونق پیدا می کند.
                    ما قصد داریم با حذف کردن واسطه ها محصول را مستقیما از تولید کننده به دست شما عزیزان برسانیم،بنابراین
                    در شرکت nbp قیمت محصولات پایین تر از قیمت بازار می باشد و شما به راحتی می توانید محصول دلخواه خود را
                    با بهترین کیفیت و ارزانترین قیمت درب منزل تحویل بگیرید.
                    <br>
                    ما در این بخش در گام نخست 5 فروشگاه فراهم کرده ایم تا بتوانیم تمامی نیاز مشتریانمان را به صورت
                    کامل تأمین کنیم.
                    <br>
                    فروشگاه آشام(عرضه کننده مواد غذایی)
                    <br>
                    فروشگاه ساتیا(عرضه کننده محصولات آرایشی)
                    <br>
                    فروشگاه سوما(عرضه کننده محصولات بهداشتی)
                    <br>
                    فروشگاه کاراکو(لوازم جانبی موبایل و کامپیوتر)
                    <br>
                    فروشگاه سانا(لوازم خانه و آشپزخانه)
                    <br>
                    مشتاقان به امر فروش محصولات هم می توانند با ثبت نام با عنوان بازاریاب و شرکت در آکادمی فوق تخصصی
                    بازاریابی به فروش محصولات بپردازند.<br>
                    <br>
                    <strong>Digitalmarketing  (فروشگاه  خدمات)</strong><br>
                    ما در عصری زندگی می کنیم که اکثر مردم از تلفن همراه استفاده می‌کنند واین امر باعث می شود که یک بازار
                    هدف بزرگ و رایگان در دسترس ما باشد.<br>
                    این بازار هدف بزرگ ما را بر آن داشت که به روز ترین و کاربردی ترین خدمات روز دنیا را عرضه کنیم تا
                    افراد بتوانند به واسطه این خدمات نوین در عرض چند ثانیه نیاز خود را برطرف کنند.<br>
                    ما در این بخش در گام نخست 3خدمت نوین را فراهم کرده ایم.<br>
                    سامانه آکام(پنل پیامکی انبوه)   
                    <br>
                     سامانه نادین(کارت ویزیت الکترونیک) 
                    <br>
                      پلتفرم نارون(چاپ خانه آنلاین)
                    <br>
                    مشتاقان به امر فروش خدمات هم می توانند با ثبت نام با عنوان بازاریاب وشرکت در آکادمی فوق تخصصی
                    بازاریابی به فروش این خدمات بپردازند.<br>
                    <br>
                    <strong>آکادمی فوق تخصصی nbp</strong><br>
                    این روزها به دست آوردن تجربه ی کاری در یک شرکت معتبر کار چندان ساده ای نیست.<br>
                    از طرفی برای حرفه ای شدن در هر شغلی داشتن این تجربه بسیار با اهمیت است . ما در شرکت nbp با تشکیل یک
                    آکادمی فوق تخصصی بازاریابی شرایطی برایتان فراهم میکنیم تا کار کردن در یک محیط حرفه ای را تجربه کنید.<br>
                    ما در این آکادمی از حرفه ای ترین افراد در زمینه فروش و بازاریابی استفاده میکنیم تا شما بتوانید در
                    کار خود موفق باشید. البته حساب همه چیز را کرده ایم تا با شیوه های متفاوت،کارآمد و هیجان انگیز امر
                    فروش و بازاریابی را تجربه کنید.<br>
                    قرار است شما در یک فضای پویا و با نشاط آموزشی هم یاد بگیرید و هم تجربه کنید تا با اعتماد به نفس کامل
                    نخستین گام های زندگی کاریتان را در زمینه ی بازاریابی و فروش بردارید. این جا قرار نیست فقط سر کلاس
                    بنشینید و جزوه بنویسید.<br>
                    هدف از تشکیل این آکادمی انتقال تجربیات مشاوران حرفه ای و تبادل دو طرفه ی اطلاعات در قالب کلاس های
                    کارگاهی، استفاده از متدهای آموزشی بروز و نوین متناسب با عصر و تکنولوژی روز دنیا می باشد.<br>
                    برگزاری جلسات آموزشی در دو قالب حضوری و مجازی می باشد.<br>
                    جلسات حضوری در دفاتر شرکت nbp برگزار میگردد که حضور در این جلسات باعث انتقال بهتر مطالب و تاثیر
                    پذیری بیشتر افراد خواهد بود. جلسات مجازی در قالب فایل های صوتی و تصویری از طریق سایت در اختیار
                    افرادی که زمان کافی برای حضور در جلسات حضوری را ندارند قرار داده شده است. برای بالا رفتن از پله های
                    مفید آکادمی باید هم روحیه فعالیت جمعی داشته باشید، هم اهل رقابت سالم و پیشرفت باشید.<br>
                    فراموش نکنید هر چه امتیاز بیشتری به دست بیاورید در آخر اتفاق های بهتر و جذاب تری در انتظارتان
                    هست.<br>

                </p>

                <h5 class="text-center">بنیان گذاران : پیام پیمانی - امین حسین خانی</h5>
            </div>
        </div>
    </div>
@endsection