@extends('master')

@section('content')

    <div class="abut-us-border ">
        <div class="back-abut">
            <div class="col-md-11 mx-auto pt-5">
                <div class="row align-items-center flex-column-reverse flex-md-row">
                    <div class="col-md-7 text-abut-us">
                        <p class="p-3">
                            <strong class="fa-2x">قوانین و مقررات</strong><br>
                            <strong>همراهان گرامی شرکت nbp</strong><br>
                            لطفا موارد زیررا جهت استفاده بهینه از محصولات و خدمات به دقت ملاحظه فرمایید.<br>
                            ورود کاربران به وب سایت شرکت در هر زمانی ، به معنی پذیرفتن کامل کلیه شرایط و قوانین،از سوی
                            کاربر می باشد.<br>
                            توجه داشته باشید کلیه اصول و رویه های سایت شرکت منطبق با قانون تجارت الکترونیک و قوانین
                            حمایت از مصرف کننده جمهوری اسلامی ایران است و متعاقبا کاربر نیز موظف به رعایت این قوانین و
                            قوانین مربوط به شرکت می باشد.<br>
                            در صورتی که در قوانین مندرج تغیراتی در آینده ایجاد شود،درهمین صفحه منتشر و بروزرسانی می شود.<br>
                            شرکت nbp در تمام طول شبانه روز محصولات و خدمات خود را از طریق سایت ارايه می کند ولی پاسخگویی
                            به مشتریان و تحویل محصولات و خدمات و مراجعه حضوری از ساعت 9صب تا ساعت19 می باشد.<br>
                        </p>
                    </div>
                    <div class="col-md-5 image-abut  text-md-left text-center  mt-5 mt-md-0">
                        <img src="{{asset('image/WhatsApp%20Image%202019-05-30%20at%2023.39.28.jpeg')}}"
                             alt="درباره ما">
                    </div>
                </div>
            </div>
            <div class="col-11 mx-auto text-abut-us">
                <p class="p-3 ">
                    <strong>تعاریف</strong><br>
                    مشتری یا خریدار: به شخصی گفته می شود که با اطلاعات کاربری خود که در فرم ثبت نام درج کرده است، به ثبت
                    سفارش از هر محصول و خدمات می پردازد.<br>
                    فروشنده: به شخصی گفته می شود که با عنوان فروشنده ثبت نام کرده است و فقط به فروش محصولات و خدمات می
                    پردازد.<br>
                    بازاریاب: به شخصی گفته می شود که با عنوان بازاریاب ثبت نام کرده است و علاوه بر انجام فروش محصولات و
                    خدمات ، اجازه ی فروش پکیج های کاری را هم دارد.<br>
                    به منظور اجرای دقیق و صحیح قوانین و مقررات و رسیدگی به تخلفات ،کمیته انضباطی با تر کیب زیر تشکیل
                    خواهد شد:<br>
                    1.مدیر عامل یا نماینده وی<br>
                    2.اعضای هیئت رئیسه<br>
                    3.مدیران آموزش<br>
                    4.مسئول شعبه<br>
                    مسئول دفتر و مدیران آموزش هر شهر واجد شرایط برای تصمیم گیری در مورد بازاریاب خاطی می باشند و بعد از
                    ارجاع به مدیریت شرکت تصمیم نهایی اعمال خواهد شد.<br>
                    <strong>قوانین عمومی</strong><br>
                    در خرید پکیج کاری دقت فرمایید،لذا در صورت منصرف شدن از خرید پکیج یا تغیر در امتیازات پکیج،امکان این
                    امر وجود ندارد.<br>
                    کلیه مشخصات متقاضی باید منطبق بر اطلاعات کارت ملی و شناسنامه وی باشد.مسئولیت درج اطلاعات شخصی و
                    بانکی اشتباه به عهده ی متقاضی بوده و شرکت هیچ گونه مسئولیتی نسبت به ورود اطلاعات غلط ناقص حتی به
                    صورت سهوی را نخواهد داشت.<br>
                    شرکت nbp به اطلاعات خصوصی اشخاصی که از سایت استفاده می کنند، احترام گذاشته و ار آن محافظت می کند.شما
                    عزیزان هم سعی کنید از حریم خصوصی شرکت محافظت کنید و در حفظ آن کوشا باشید.<br>
                    تمامی قیمت های محصولات و خدمات توسط شرکت مشخص شده است و فروشنده ها و بازاریاب ها موظفند با قیمت مشخص
                    شده ، محصولات را بفروش برسانند.<br>
                    <strong>قوانین آکادمی</strong><br>
                    ما بازاریابان شرکت nbp بر این باوریم ک:<br>
                    احترام به قانون و اجرای مقررات ضامن امنیت و سلامت جامعه کاری ماست.<br>
                    تکیه بر همین باورهاست که ما را متعهد می سازد تا:<br>
                    پوشش و حجاب اسلامی خود را در محیط آکادمی رعایت کنیم.<br>
                    ساعت ورود و خروج به آکادمی را رعایت کنیم.<br>
                    در حفظ اموال و تجهیزات و نظافت محیط آکادمی کوشا باشیم.<br>
                    از تجمع در جلوی درب آکادمی شرکت و کشیدن سیگار در محیط کاری و جلوی درب خودداری کنیم.<br>
                    از پارک کردن وسایل نقلیه به طوری که برای سایر همسایگان مزاحمت ایجاد کند خودداری کنیم.<br>
                    از پرداختن به مباحث غیر کاری در داخل و جلوی درب آکادمی خودداری کنیم.<br>
                    در برقراری روابط با دیگران،شئون واخلاق اسلامی را رعایت کنیم و از ایجاد مزاحمت برای دیگر همکاران در
                    داخل آکادمی جدا خودداری کنید.<br>
                    از بزرگ نمایی و گفتن حرف های خلاف واقعیت در مورد شرکت،مدیریت،محصولات و خدمات و... خودداری کنید.<br>
                    در صورت تخلف بازاریاب ها از هر یک ازمفاد قوانین و مقررات شرکت و اثبات آن،از کلیه خدمات و اعتبارات
                    کسب شده محروم میگردد و ایشان حق هیچ گونه ادعایی را نخواهند داشت.
                    با رعایت مفاد این قوانین ،توکل به خدای بزرگ و جدیت در کار،یقین داریم که آینده این تجارت موجب رشد و
                    شکوفایی اقتصاد کشور عزیزمان ایران خواهد شد.
                </p>
            </div>
        </div>
    </div>
@endsection