@extends('master')

@section('content')
    <div class="d-flex my-4 align-items-center justify-content-center">
        <span class="line"></span>
        <span class="mx-2 best_sellers">کتابخانه</span>
        <span class="line"></span>
    </div>

    <div class="col-12 library-image">
        <div class="row cover2 d-flex align-items-center">
            <div class="col-12 m-0 p-0 text-center">
                <img src="{{asset('image/logo.png')}}" alt="nbpmarketing" width="40">
            </div>
            <div class=" mx-auto col-10 size  ">
                <h4 class="text-center text-w font-weight-bold">کتابخانه مجازی</h4>
                <p class="text-justify text-dark line-height1">
                    کتابخانه مجازی کتابخانه ای است که در آن کتاب ها بجای کاغذ به صورت الکترونیک ذخیره شده اند و محتوای
                    الکترونیکی این کتابخانه به گونه ای می باشد که هر فردی در هر نقطه و در هر زمانی با استفاده از اینترنت
                    بتواند دسترسی داشته باشد.
                    به واسطه ی کتابخانه مجازی دیگر افراد نیازی به رفتن به یک مکان خاصی ندارند و فرد می تواند در هر لحظه
                    و در هر مکانی وارد یک کتابخانه بزرگ شود.
                    <br>
                    در ایران تقریبا 60درصد مردم کتاب های غیر درسی نمی خوانند یعنی از هشتاد میلیون نفر فقط سی میلیون نفر
                    هستند که کتاب های غیر درسی می خوانند و طبق آمار سرانه ی مطالعه در ایران دوازده ونیم دقیقه در شبانه
                    روز می باشد.<br>
                    مطالعه فقط در بین شمار اندکی از ایرانیان جریان دارد و حتی بسیاری از دانش آموزان و دانشجویان نیز جز
                    کتاب درسی،مطالعه دیگری ندارد.<br>
                    <strong>مزایای کتابخانه مجازی</strong><br>
                    1.شما نیازی به رفتن کتابخانه مجازی ندارید.<br>
                    2.درهر زمان از شبانه روز می توانید مطالعه کنید<br>
                    3.شما به راحتی می توانید از یک فهرست به یک کتاب خاص،سپس به یک فصل خاص و ... بروید.<br>
                    4.کتابخانه مجازی شما به هیچ عنوان از بین نمی رود.<br>
                    5.شما برای داشتن یک کتابخانه صد عددی هزینه ی زیادی باید صرف کنید ولی کتابخانه مجازی هزینه ی خیلی
                    کمتری را دارد.<br>
                    کتابخانه مجازی همیشه و در همه جا در جیب شماست.<br>
                    ما در شرکت nbp سعی داریم با در اختیار گزاشتن یک کتابخانه مجازی به افراد،فرهنگ کتاب خوانی و کتابداری
                    را در ایران گسترش دهیم و سرانه ی مطالعاتی کشور را به صورت چشمگیری تغییر دهیم.
                </p>
                <div class="col-12 text-center my-5">
                    <h4 class="font-weight-bolder text-muted">برای دسترسی به این محتوا باید به عنوان بازاریاب یا فروشنده
                        ثبت نام کنید و پکیج خریداری کنید</h4>
                    <a href="/register" class="btn btn-outline-info mt-4 btn-lg">ثبت نام کنید</a>
                </div>
            </div>
        </div>
    </div>
@endsection