@extends('homePages.master')

@section('content')
    <div class="container-fluid p-0 m-0">
        <div class="d-flex my-4 align-items-center justify-content-center">
            <span class="line"></span>
            <span class="mx-2 best_sellers">درباره ما</span>
            <span class="line"></span>
        </div>
    </div>

    <div class="col-12 abut-image1">
        <div class="row cover1 d-flex align-items-center">
            <div class="col-12 m-0 p-0 text-center">
                <img src="{{asset('image/logo.png')}}" alt="nbpmarketing" width="40">
            </div>
            <div class=" mx-auto col-10 size  ">
                <h4 class="text-center text-dark font-weight-bold">پنل پیامکی</h4>
                <p class="text-justify text-secondary line-height1">
                    کاربرد اساسی سامانه پیامکی شرکت بسیار ساده است: ارسال، دریافت و مدیریت پیامک‌های انبوه به راحت‌ترین
                    شکل ممکن. اما وقتی در این کاربرد دقیق‌تر شویم، با بیش از 60 امکان پیامکی متنوع روبرو خواهیم شد.
                    امکاناتی که هر کدام می‌توانند نقشی در رشد کسب و کار شما داشته باشند<br>
                    <strong>ارسال پیامک از روی نقشه</strong><br>
                    آیا مشتری‌های شما در منطقه یا محله مشخصی از شهرتان زندگی می‌کنند؟ از روی نقشۀ شهر خود به دقت مخاطبان
                    پیامک تبلیغاتی خود را انتخاب کنید و سپس به بانک شماره محدوده مورد نظر خود (قابل تفکیک بر اساس
                    شماره‌های ایرانسل و همراه اول) یک پیشنهاد جذاب ارسال نمایید<br>
                </p>
                <button data-toggle="modal" data-target="#exampleModalCenter" class="btn btn-outline-dark btn-sm"> مطالب
                    بیشتر
                </button>
                <!-- Modal -->
                <div class="modal fade" id="exampleModalCenter" tabindex="-1" role="dialog"
                     aria-labelledby="exampleModalCenterTitle" aria-hidden="true">
                    <div class="modal-dialog modal-dialog-centered" role="document">
                        <div class="modal-content col-md-12 mx-auto px-0" style="border-radius: 15px">
                            <div class="modal-body px-4">
                                <div>
                                    <p>
                                        <strong>ارسال به شهر، منطقه و کد پستی</strong><br>
                                        بانک شمارۀ ملی‌پیامک بر اساس استان، شهر، منطقه و محله طبقه‌بندی شده است. حتی
                                        امکان ارسال طبق کد پستی هم دارید.<br>
                                        <strong>ارسال هدفمند به سن، جنسیت و ...</strong><br>
                                        هدفمندی بیشتری می‌خواهید؟ سن، جنسیت، پیش‌شماره و اعتباری یا دائم بودن خط (همراه
                                        اول) مخاطبان را مشخص کنید.<br>
                                        <strong>ارسال به اصناف و مشاغل مختلف</strong><br>
                                        اگر مشتری‌های شما از یک صنف و شغل مشخص هستند، مطمئناً دسترسی به بانک شمارۀ بیش
                                        از 100 شغل برایتان جذاب خواهد بود.<br>
                                        <strong>ارسال به دکل‌های ایرانسل</strong><br>
                                        حتی می‌توانید به ایرانسلی‌هایی پیامک بفرستید که در 3 روز گذشته، بین ساعت 12
                                        بامداد الی 2 صبح، در یک منقطۀ مشخص بوده‌اند.<br>
                                        <strong>ایجاد دفترچه تلفن مشتری‌ها (با امکان گروه‌بندی)</strong><br>
                                        شما می‌توانید اطلاعات مخاطبان را در دفترچه تلفن خودتان ذخیره کنید و آنها را به
                                        دلخواه خود گروه‌بندی نمایید (مثلاً مشتری معمولی و VIP).<br>
                                        <strong>عضویت خودکار مشتریان در دفترچه تلفن</strong><br>
                                        یک عدد یا کاراکتر را تنظیم کنید و با دریافت پیامک شامل آن، مخاطب به گروه مورد
                                        نظر در دفترچه تلفن شما اضافه می گردد و در جواب، می توانید متنی را تنظیم کنید تا
                                        پیامکی برای تشکر، تخفیف، معرفی شبکه های اجتماعی ارسال گردد. (پس از مدتی امکان
                                        اطلاع رسانی و ارائه تخفیف به لیستی جامع از مشتریان و مخاطبان خود خواهید
                                        داشت.)<br>
                                        <strong>پیامک مناسبت و یادآوری پیامکی</strong><br>
                                        تاریخ تولد، ازدواج، سر رسید بیمه و... مخاطبین خود را درج کنید و بر اساس مناسبت
                                        درج شده، متنی که از قبل تعریف کرده اید، ارسال خواهد شد. متن شما می تواند شامل
                                        نام، نام خانوادگی، تخفیف و... باشد<br>
                                        <strong>یادآوری زمان دار</strong>
                                        شماره های مخاطبین خود یا کاراکتری را برای دریافت مشخص کنید تا بر اساس بازه زمانی
                                        دلخواه شما، پیامک های یادآوری ارسال گردد.<br>
                                        <strong>برگزاری نظرسنجی و قرعه کشی</strong>
                                        نظرسنجی به شما امکان طرح یک سوال و پاسخ های متعدد آن را می دهد و در حین قرعه کشی
                                        دسترسی به گزارشی بر روی نمودار و قرعه کشی در بین شرکت کنندگان را خواهید
                                        داشت.<br>
                                        <strong>تایید کد محصول و قرعه کشی</strong><br>
                                        کد و شناسه محصولات خود را در سامانه درج کنید سپس با دریافت کد صحیح، کد تکراری،
                                        کد اشتباه و حتی شماره تکراری متن مورد نظر شما ارسال خواهد شد (امکان عدم ارسال
                                        پیامک نیز هست.) و سپس در بین شماره های صحیح قرعه کشی ای به صورت تصادفی داشته
                                        باشید<br>
                                        <strong>آزمون ساز پیامکی</strong><br>
                                        سوالات خود را به همراه گزینه های پاسخ، زمان و نمره منفی تعریف کنید و امتیاز شرکت
                                        کنندگان را در پایان ارسال کنید.<br>
                                        <strong>برگزاری مسابقه پیامکی</strong><br>
                                        مسابقه ای با درج سوالات متفاوت ایجاد کنید تا شرکت کنندگان به ترتیب پاسخ سوالات
                                        متفاوت شما را ارسال کنند.<br>
                                        <strong>ارسال خودکار کد</strong><br>
                                        کلیدواژه ای را مشخص کنید تا با دریافت آن کد فعالسازی، کارت شارژ و... برای مخاطب
                                        ارسال گردد.<br>
                                        <strong>بررسی هوشمند پیامک های دریافتی</strong><br>
                                        شروع، پایان، شامل، برابری و... کلیدواژه را مشخص کنید تا بر اساس آن پیامک پاسخ
                                        شما ارسال گردد.<br>
                                        <strong>ارسال کارت ویزیت</strong><br>
                                        اطلاعات خود و گیرنده پیام را مشخص کنید تا به صورت کارت ویزیت برای ذخیره سازی در
                                        دفترچه تلفن ارسال گردد.<br>
                                        <strong>ارسال هوشمند</strong><br>
                                        پیامک های خود را با جاگذاری خودکار اطلاعات مورد نیاز (مانند: نام، نام خانوادگی
                                        و...) در متن، ارسال کنید.<br>
                                        <strong>ارسال متناظر</strong><br>
                                        با بارگذاری یک فایل اکسل، پیامک های متفاوتی را برای هر یک از شماره های موبایل
                                        مشخص و ارسال کنید.<br>
                                        <strong>پیامک سر رسید</strong><br>
                                        پیامکی با تکرار ارسال پس از تعداد روز، هفته، ماه و سال مورد نظر خود و تعریف
                                        تاریخ خاتمه ارسال و ساعت ارسال را تنظیم کنید.<br>
                                        <strong>ارسال زمان بندی</strong><br>
                                        متن پیامک خود را به همراه شماره گیرندگان و زمان ارسال مشخص کنید، سامانه به صورت
                                        خودکار ارسال شما را انجام می دهد.<br>
                                        <strong>پیامک صوتی</strong>
                                        پیامک صوتی امکان ارسال تکی و انبوه پیامک را با تبدیل خودکار متن به صوت یا
                                        بارگذاری فایل صوتی در اختیار شما می گذارد.<br>
                                        <strong>لیست ویژه</strong><br>
                                        شماره مخاطبان خود را در قالب لیست سیاه و سفید تعریف کنید، سامانه بر اساس لیست
                                        مشخص شده، پیامک های شما را ارسال می کند.<br>
                                        <strong>امتیاز دهی به مخاطب</strong><br>
                                        نظرسنجی متفاوتی را برگذار کنید، که مخاطب می تواند به هر یک از گزینه های پاسخ،
                                        امتیاز مورد نظر خود را دهد.

                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col-12 text-center mt-5">
                    <h4 class="font-weight-bolder text-muted">برای دسترسی به این محتوا باید به عنوان بازاریاب یا فروشنده
                        ثبت نام کنید و پکیج خریداری کنید</h4>
                    <a href="/register" class="btn btn-outline-info my-4 btn-lg">ثبت نام کنید</a>
                </div>
            </div>
        </div>
    </div>
@endsection
