@extends('homePages.master')

@section('content')

    <div class="d-flex my-4 align-items-center justify-content-center">
        <span class="line"></span>
        <span class="mx-2 best_sellers">کارت ویزیت</span>
        <span class="line"></span>
    </div>

    <div class="col-12 abut-image2">
        <div class="row cover1 d-flex  align-items-center">
            <div class="col-12 m-0 py-4 text-center">
                <img src="{{asset('image/logo.png')}}" alt="nbpmarketing" width="40">
            </div>
            <div class=" mx-auto col-12  size  ">
                <h4 class="text-center text-dark font-weight-bold">کارت ویزیت</h4>
                <p class="col-11 mx-auto text-justify text-secondary line-height1">
                    کارت ویزیت الکترونیک یک کد اختصاصی تحت مدیریت خودتان می باشد که شما به واسطه این کد می توان
                    ید ارتباط موثری با مشتریان خود داشته باشید و این ارتباط را برای همیشه حفظ کنید<br>
                    طریقه چگونگی و عملکرد کارت ویزیت الکترونیک به این صورت می باشد،
                    اگر کسی نام کد شما را که از قبل رزرو کرده ایدبه سامانه ی
                    50001235
                    پیامک کند. در همان لحظه کارت ویزیت الکترونیکی شما برای او پیامک می شود که شام
                    ل تمام اطلاعات کاری شما من جمله خدمات – آدرس مغازه یا شرکت – تلفن همراه – تلفن ثابت و .. می باشد و
                    شما
                    ره تلفن همراه آن فرد بصورت اتوماتیک در ایمیل شما ویا در دفتر کاریتان ذخیره شده و شما یک بانک
                    اطلاعاتی بزرگ از مشتری
                    ان خود خواهید داشت و می توانید هر پیامک یا اطلاعیه یا تبریک یا مناسبات و … را توسط گوشی تان به صورت
                    هوشمند به مشتری
                    ان خود ارسال کنید این کارت ویزیت هرگز تمام نمی شود.
                    <br>
                    <strong> مزایای این کارت ویزیت عبارت است از:</strong><br>
                    1.ذخیره اتومات شماره مشتری<br>
                    ۲. می توانید هرجای ایران کارت ویزیت خود را ارسال کنید .<br>
                    ۳. قابل ویرایش بودن نامحدود کارت ویزیت به صورت رایگان<br>
                    ۴. تمام مشخصات و آدرس خود را بدون محدودیت داخل کارت ویزیت الکترونیک می‌نویسید و برای مشتری ارسال می
                    شود<br>
                    ۵. با داشتن شماره مشتری همیشه با او در ارتباطید و تخفیفات و محصولات جدید رو به او اطلاع می دهید<br>
                    6. کلاس کاری بالایی دارد نسبت به کارت ویزیت کاغذی<br>
                    برای دریافت خدمات کارت ویزیت می توانید با خرید پکیج کاری علاوه بر خدمات کارت ویزیت از خدمات دیگر
                    شرکت به طور رایگان استفاده کنید

                </p>
                <div class="col-12 text-center mt-5">
                    <h4 class="font-weight-bolder text-muted">برای دسترسی به این محتوا باید به عنوان بازاریاب یا فروشنده
                        ثبت نام کنید و پکیج خریداری کنید</h4>
                    <a href="/register" class="btn btn-outline-info mt-4 btn-lg">ثبت نام کنید</a>
                </div>
            </div>
        </div>
    </div>
@endsection